export const ka240_p = `
  Установка «КА-240», циклического действия, производительностью 240 т/час.
  <hr>
  Оборудование спроектировано и изготовлено полностью в транспортном габарите, что не требует дополнительных разрешений.
  Установка предназначена для производства высококачественной асфальтобетонной смеси по качеству и составу соответствующей ГОСТ: 9128-87, 31015.
  <hr>
  На все АСУ предоставляется гарантия 18 месяцев.
`;

export const ka160_p = `
  Установка «КА-160-6F», циклического действия, производительностью 160 т/час.
  <hr>
  В качестве основы при проектировании оборудования была взята установка «Глобал» фирмы «АММАНН». 
  Установка предназначена для производства высококачественной асфальтобетонной смеси по качеству и составу соответствующей ГОСТ: 9128-87, 31015.
  <hr>
  На все АСУ предоставляется гарантия 18 месяцев.
`;

export const ka120_p = `
  Установка «КА-120», циклического действия, производительностью 120 т/час.
  <hr>
  Установка предназначена для производства высококачественной асфальтобетонной смеси по качеству и составу соответствующей ГОСТ: 9128-87.
  <br>
  Производство сертифицировано по стандарту ISO 9001.
  <hr>
  На все АСУ предоставляется гарантия 18 месяцев.
`;
export const ugs240_p = `
  Перемещаемая быстромонтируемая грунтосмесительная установка «УГС-240»
  <hr>
  Циклического действия с автоматической системой управления, производительностью 180 м3/час
  <hr>
  Установка предназначена для производства холодных минеральных смесей с добавлением битумных эмульсий или цемента с водой
  в соответствии с заданным технологическим процессом и рецептурой, по качеству и составу соответствущей ГОСТ 30491-2012
`;
export const details_p = `
  Мы уверены в надёжности наших установок, но, иногда возникают неполадки в постгарантийный период или нужда в дополнительных запасных частях.
  <hr style="width:200px; color:red"> 
  В таком случае Вы всегда можете приобрести оборудование у нашего официального дилера.
  <hr>
`;
export const details_not_ka_p = `
  Мы производим запчасти для всех видов дорожностроительной техники. 
  <hr>
  Для массового выпуска необходимой запчасти достаточно просто предоставить её чертежи или образец.
  <hr>
  С каталогом уже реализуемых запасных частей для иностранных АСУ можно ознакомиться на сайте официального дилера
  <hr>
`;

export const p_desc = {
  ka240_p,
  ka160_p,
  ka120_p,
  ugs240_p,
  details_p,
  details_not_ka_p,
};
